
// A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences.
"Server settings" = "Настройки сервера";

// A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences.
"Server URL" = "URL сервера";

// A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences.
"Reset password" = "Сбросить пароль";

// A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences.
"Version" = "Версия";

// A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences.
"Automatic synchronization" = "Автоматическая синхронизация";

// A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences.
"Disabled" = "Выключена";

// A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences.
"3 minutes" = "3 минуты";

// A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences.
"5 minutes" = "5 минут";

// A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences.
"10 minutes" = "10 минут";
